<?php
require_once 'inc/helpers.php';
?>
<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8" />
    <title>Умные часы премиального качества.</title>
    <meta name="description" content="Умные часы" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />

    <link href="<?=url('css/bootstrap.min.css')?>" rel="stylesheet">
    <link rel="stylesheet" href="<?=url('css/main.css')?>" />
    <link rel="stylesheet" href="<?=url('css/media.css')?>" />
</head>
<body>

    <?php require_once 'inc/header.php' ?>

    <section class="main_content">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="main_content_txt" id="jq4">
                        <h3>Время может быть стильным!</h3>

                        Многие современные люди достаточно неплохо обходятся без наручных часов, узнавая, который час, при помощи мобильных телефонов, планшетов и ноутбуков. Однако гаджеты имеют свойство разряжаться и выключаться, ломаться, устаревать. Качественные настоящие часы  – это своеобразный маяк в мире, где спешка и суета сродни дыханию, а технологические достижения устаревают через месяц после того, как выходят на рынок.

                        Наш магазин наручных часов предлагает вам то, что никогда не подведет и не устареет: стильные и износостойкие изделия от прославленных отечественных и зарубежных производителей часов. Они не только в любой момент помогут вам сориентироваться во времени, но и станут изысканным аксессуаром, невольно притягивающим внимание окружающих. Сегодня наручные часы – это, возможно, не столько необходимость, сколько приятная роскошь, на которую Вы имеете право.

                        <div id="cont"> <br>
                            <h3>Причины, по которым стоит выбрать нас:</h3>
                            <ul>
                                <li>
                                    Мы сотрудничаем непосредственно с производителями и не продаем подделки. Оригинальность каждого изделия подтверждается талонами, чеками и русифицированной инструкцией, которые доставляются вместе с заказом. На каждые часы действует собственная гарантия их производителя.
                                </li>
                                <li>
                                    У нас действительно самый большой выбор. И если вам будет сложно остановиться на конкретной модели, наши консультанты с радостью помогут вам определиться.
                                    Мы предлагаем разумные цены на свои товары, и они действительно стоят тех денег, которые мы за них просим. Дешевле вам обойдутся только низкокачественные подделки, выходящие из строя через несколько месяцев после покупки.
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <?php require_once 'inc/footer.php' ?>

</body>
</html>
